{"text": {"0": "1. ఉ. శ్రీరమణీమనోహర! విశేషకృపాకర! యాదవాన్వయో దారపయోధిశీతకర! దానవదూర! వినమ్రదాసమం దార! మదాంధ చైద్యముఖ దర్పకుఠార! కళిందనందినీ తీరవిహార! గోపవరధీర! వశీకర! ద్వారకాపతీ", "1": "2. ఉ. విఘ్నములేకమత్కృతి వివేకులు సంతసమొందియుండ, ని ర్విఘ్నముగా సమాప్తి నెఱవేర్పఁ గణాధిపుమ్రొక్కి కొల్తు, శ్రీ నిఘ్న మదీయవాంఛితము నెమ్మిని దీర్చి కృతార్థుఁజేసి, శ త్రుఘ్ను! మహాత్మ! నన్నుఁబరితుష్టుని సల్పవె ద్వారకాపతీ", "2": "3. చ. కరముల నాలుగింట, వర కంజముఁ బొత్తము నక్షమాల సం బరముగ వేణెఁదాలిచి శుభమ్ముగఁబాటనుబాడు వాణి ని బ్బరముగనాదు నాల్క నిలువంగ భజించెద, మంచిపల్కులం దొరలిచి, నన్నుఁబ్రోచి, పరితుష్టునిజేయఁగ ద్వారకాపతీ", "3": "4. చ. చతురకవిత్వసంస్కృతవిశారదు నాదికవీంద్రు నెంచి స మ్మతిఁదలపోసి, వ్యాసునిగ్రమమ్ముగగొల్చుచుఁ గాళిదాసుభా రతకవులందలంచి, మది బ్రౌఢులఁబోతన ముఖ్యులందఱిన్ స్తుతులొనరించి వేడెద వసుంధర నే నిను ద్వారకాపతీ", "4": "5. చ. అల సిరి లచ్చిఱేండ్లన మహాత్ములు, జ్ఞానులు, నాదు తల్లి దం డ్రులకు నమస్కరింపుచు, నిరూఢిగ మద్గురుసేవ సల్పి యు జ్వలమగుభక్తి నాకిడధ్రువమ్ముగఁగోరి మదాత్మశుద్ధి ని శ్చలమగు బుద్ధి నిన్ గొలుతుఁ జక్కగనాకిడు ద్వారకాపతీ", "5": "6. ఉ. రాజిత కీర్తిశాలి, మునిరాజు కృపారసవార్ధి, యాభర ద్వాజయమీంద్రుఁడయ్యనఘువంశనునంజనియించె, విద్యనం భోజభవుండొనాఁగ నుతిబొందిన రామయలక్ష్మిభర్త ని ర్వ్యాజుఁడుమత్పితామహుఁడు త్యాగియుదారుఁడు ద్వారకాపతీ", "6": "7. ఉ. ధీయుతిఁడౌచు లక్ష్మియను దివ్యపదంబునఁగూడియొప్పినా రాయణుఁడన్న పేరున విరాజిలువాఁ డవధాని శ్రీయుపా ధ్యాయుల వేంకటార్యునకుఁ తత్సతి సుబ్బమకుందనూజకా త్యాయనిసాటిపాపమయుఁ దల్లియుఁదండ్రియు ద్వారకాపతీ", "7": "8. ఉ. వేడుచు నున్నవాఁడ నిను వేయివిధమ్ముల నన్ను బ్రీతిఁ గా పాడుము రామమూర్తి యనువాఁడ భవత్పదసేవకుండ నీ వాఁడను నీవెనా కెపుడుఁ బ్రాపని నమ్మిక నున్నవాడ న జ్జాడపురీనివాసకుండ సాధువుధేయుఁడ ద్వారకాపతీ", "8": "9. ఉ. పూనిక నీకుఁ బద్యశతమున్ రచియించి యొసంగ దాని స మ్మానముతోడలోనననుమానముమాని పరిగ్రహించి యా భానునుశేశతకముగ బాలన సేయు మనశ్వరాయువుం బూని వెలుంగునట్లు పరిపూర్ణ కృపం గని ద్వారకాపతీ", "9": "10. చ. నలు వయి సృష్టి సల్పితి జానార్ధను పేరిట బెంచుచుంటి వీ వలరఁగఁ జంద్రశేఖరుఁడవై నశియింపఁగఁ బుచ్చుచుంటి ని ర్మలముగ మూఁడుపేరులఁగ్రమమ్ముగ వృత్తులఁ బొందియుంటి ని శ్చలముగఁ గాంచ నొంతివగు సామివి నీవెగ, ద్వారకాపతీ", "10": "11. చ. సరసిజసూతి వేదములఁ జౌర్యతఁగైకొని సోమకుండు ము ష్కరుఁడయి వార్ధిడాగ మొఱసారసగర్భుడిడంగ నీవు ని బ్బరమగు మీనరూపమున వారిధిఁజొచ్చి సురారిద్రుంచి సం బరముగఁ బ్రానుడుల్ వడసి బ్రహ్మకొసంగితి ద్వారకాపతీ", "11": "12. ఉ. గ్రావము మందర మ్మసురకాండము వేల్పులు పట్టివార్ధి సం భావనఁ ద్రచ్చఁ బర్వతము భారముగాఁగ విడంగ వారలున్ నీవును గూర్మరూపమున నెమ్మిగిరిన్ భరియించి తేల్చి యా దేవగణాన జీ విడితి తేకువ నా సుధ ద్వారకాపతీ", "12": "13. చ. కుటిలుఁడు హేమలోచనుఁడు కుంభినిఁజాపఁగఁ జుట్టిపట్టియు త్కటుఁడయిపోవుచో నమరకాండమునీకడ మొఱ్ఱవెట్టఁగాఁ గిటినయి కోఱలం బెనిచి కేశవ యాహవమాచరించి యా కుటిలుని ద్రుంచి నీవపుడు క్షోణిని నిల్పితి ద్వారకాపతీ", "13": "14. ఉ. నీదగు పాదభక్తిని జనింపకమున్పటినుండి కొల్చు బ్ర హ్లాదు హిరణ్యకశ్యపుఁడు రచ్చల కెక్కెడు బాధవెట్ట స మ్మోదుఁడవౌచు బాలకుని మోదమునన్వెలయింపనెంచి పె ల్లాదట దైత్యుఁదున్మి దనుజార్భకుఁ బ్రోచితి ద్వారకాపతీ", "14": "15. చ. అడిగితి వామనుండవయి యా బలి మూఁడుపదాల నేల న ప్పుడె వడిఁగుజ్జురూపువిడి భూమినొకడ్గునఁ గొంచు వేఱ యొ క్కడుగున మిన్నుఁగైకొని ప్రకాశుఁదవౌచును మూడవడ్గునా యెడ బలి మస్తమందిడి రహింబలిఁద్రొక్కితి ద్వారకాపతీ", "15": "16. చ. పరశువు కేలఁబూని నరపాలుర నిర్వదియొక్కసారి సం హరణమొనర్చి నల్ల ననునయమ్ముగఁబైతృకతృప్తి సల్పియ త్తఱిఘృగురామదాతవయి ధాత్రిని గశ్యపమౌని కిచ్చి సు స్థిరతరకీర్తిఁగాంచితివి చెప్పెడి దెయ్యది ద్వారకాపతీ", "16": "17. ఉ. రావణ కుంభకర్ణముఖ రాక్షసబాధల కోపలేక, యా దేవగణమ్ము నిన్నువినుతింపఁగ నంతఁ గృపాంబురాశివై భూవరుఁడైనపఙ్తిరథుపుత్రుఁడవై జనియించి, రాముఁడ న్నీవుదశాస్యముఖ్యులవనింబడగూల్చితి ద్వారకాపతీ", "17": "18. చ. అల వసుదేవుచే జననమందుచు రోహిణి కల్ల దేవకీ లలనకు ముద్దుఁజూపుచు విలాసములన్ బలరామకృష్ణులై యలరుచు మేనులందున సితాసితవర్ణములందు నొంటివై యిలభారమెల్ల మాన్పి రిపుహీనను జేసితి ద్వారకాపతీ", "18": "19. చ. మతములపాడి వీడి పలుమాయ లొనర్చి యనేకరీతులై శ్రుతిగతులం జరింపక వసుంధరఁ జూడఁగ నెల్లవారు దు ర్మతులయియుండియుండియపమార్గములంజరియింప బుద్ధయీ క్షితివెలయంగఁ బాడి పరిశిలన నిల్పితి ద్వారకాపతీ", "19": "20. చ. కలియుగమైన వెన్క నృపకాండము దొంగలరీతిగాను సం చలనమొనర్చి బాములనొసంగెడివారలఁద్రుంపనెంచి ని ర్మలమగు వెల్ల తేజిని బిరానను నెక్కి మహాసి కేల నీ వలరఁగఁ బూని రాజులనయారె వధింతట ద్వారకాపతీ", "20": "21. ఉ. దేవకి గర్భమందు వసుదేవునిచే జననమ్ముఁజెంది సం భావన పారిజాత మనభాసురమంగళ వేదశాస్త్ర శో భావహమైన శాఖల ననంత సుఖాళి జనాళి కిచ్చుచుం జీవనదానకర్తవయి జీవనమిచ్చెదు ద్వారకాపతీ", "21": "22. చ. సురమణికోర్కెలెన్నొ యిడుచున్ సురకోటినిఁబ్రోచునట్టులీ శ్వర! వరదాయకుండ వయి సర్వచరాచరజీవకోటి నీ వరయుచు జీవన్మ్ముల మహాత్ముఁడవై యిడికాంతువీవు మ ద్వరము నొసంగి భక్తుననుఁ బానలఁజేయవే ద్వారకాపతీ", "22": "23. ఉ. వేల్పులగిడ్డి వేల్పుల నవీనపు బువ్వలఁ బెట్టిప్రోచు నా వేల్పుల వేల్పువౌదువు ప్రవీణుఁడవౌచును నీవు నాగరా ట్తల్పశయాన! నాకు లలితంబగు నీ పదభక్తి నిచ్చి య త్యల్పపుఁగోర్కె భక్తుననుఁ దన్పినఁదప్పటె ద్వారకాపతీ", "23": "24. చ. అడుగును దాటనీయను మహాత్ముఁడవైననుఁబ్రోవకున్న ని న్వడిగ మదీయభక్తి యనుపాశము నీదుపదాలకున్ ముడిన్ జడియక నేను వైవఁగను సాగు టదెట్లగు నీకు, నీవు ని య్యెడ నభయమ్ముదానమిడవేనియు నిన్ విడ ద్వారకాపతీ", "24": "25. ఉ. మోదమెనీకు వేదపరిపూర్ణులఁగాంచిన నెంతొ శాస్త్రసం వాదులఁ జూడ సంతసమె పండితభాషల విన్గనీవు నా హ్లాదుఁడవౌదు వింకను వివాదమటన్నను కాలుఁద్రవ్వెదౌ కాదను మాట గెల్తువు ప్రకాశతఁ జెందగ ద్వారకాపతీ", "25": "26. చ. కృపాణపుబుద్ధిమాని పరికింపుము చెల్లఁగనాదు ముద్దు, నీ కపశయమబ్బు ప్రొద్దు పరిహార మొనర్పుము, నీవురద్దు నా చపలతసద్దు నీవిఁకను జాలముసేయక కోర్కెదిద్దు, నీ కృపకును హద్దుఁగాననొకయింత యొసంగుము ద్వారకాపతీ", "26": "27. ఉ. పోడిమిదప్పకున్నఁ బరిపూర్ణసుఖమ్ములఁ బొందుదంట నీ వాడినమాటఁ దప్పక నయమ్మగుపాడినె చూతువంట తు త్మాడుచు దుష్టులం జగతి మాదృశదీనులఁబ్రోచెదంట వి న్నాఁడను నీదు భక్తుఁడ ననాథునిఁగావవె ద్వారకాపతీ", "27": "28. చ. నిలువఁగఁ గొంపలేదు మది నీపదభక్తినివీడఁబోదు చం చలతను బొట్టకూటికిని సంచరణమ్ముని సేయ వాదు ని శ్చలముగ నొక్కతావున విచారములేకను నిన్నుగొల్వ ని ర్మల భవదీయభక్తి నిడుమా కృపఁగొల్చెద ద్వారకాపతీ", "28": "29. ఉ. శాత్రవశిక్ష సల్పఁగ విచక్షణదక్షుఁడవౌదు వీవు నా క్షాత్రపుఁజిహ్నలొందుచు విశాలయశుండవు కావెచూడ సు క్షేత్రవరుండ వీవికి విశేషదయాళుఁడవౌదు వెన్న ని ద్ధాత్రిని భక్తునన్నొకనిఁ దన్పుట కష్టమె ద్వారకాపతీ", "29": "30. చ. దనుజుఁడు సర్పరూపమును దాలిచి క్రూరతఁగాననాంతరం బునఁ బడియుండి గోపకులభోరున మ్రింగెడునప్డు వారు వే డినఁ గరుణించునట్టులు గడిందిభయార్తుని నన్నుఁగావ ని న్ననవరతంబుఁగొల్చెద దయామతిఁజూడుము ద్వారకాపతీ", "30": "31. ఉ. జంకక దుష్టులన్న రిపుసంఘ మటన్నను నీవెదిర్చి ని శ్శంకను వారిఁద్రుంతువు విశంకటశక్తిని నాదుశత్రులన్ బింకములూడునట్టు లతిశీఘ్రముగా నొనరించి మించియో పంకజనాభ! ప్రోచిననుఁ బజ్జను జేర్చవె ద్వారకాపతీ", "31": "32. ఉ. గోవుల గోపబాలకుల గోపికల న్గడుచిచ్చు చుట్టి దే వా! వడినిన్ను మొఱ్ఱలిడ వారలఁ గావఁగఁ జిచ్చుమ్రింగి నీ వావిధి వారిఁబ్రోచితివి యట్టులె నావెతచిచ్చుమ్రింగి త్వ త్సేవకు నన్నుఁ జొన్పికృప జెచ్చెరఁబ్రోవవె ద్వారకాపతీ", "32": "33. చ. కులము పవిత్రమయ్యె యదుకుంజర! నీవుదయమ్మునందనీ వలనయశమ్మువచ్చె రిపువర్గమునొయ్యనఁద్రుంచియుంట వ్యా కులము నశించె గోవులకుఁ గోరికవచ్చెడి మేతలెచ్చె వి ప్రులు పరితుష్టిజెందిరి మెఱుంగులు గల్గుట ద్వారకాపతీ", "33": "34. ఉ. ఏటికి మేనుపెంచ నతిహీనపు వృత్తుల సల్పి కాటికే నాటికి నీదుభక్తియు జనార్ధన! కొల్వఁగ నాకొసంగి యీ పాటికిఁ ద్వత్పదాబ్జముల భక్తునిఁజేరిచి ప్రోవకున్న ము మ్మాటికి నిన్నువీడను సుమా! దరిగాంచక ద్వారకాపతీ", "34": "35. ఉ. లంచముమెక్క నైజము విలాసమునీకది బాల్యమిత్రుఁడై వంచన లచ్చిసేయ దనపత్నియు బాములఁబెట్టి యడ్కులే కొంచమొమూటగా మడిచి కోమలిపుచ్చగ మూతవిప్పి భ క్షించుచు నా కుచేలు సిరిఁజేర్చుచుఁ బంపవె ద్వారకాపతీ", "35": "36. ఉ. కొంటెతనమ్ముఁ బూనుచును గూనవయస్సుననుండినీవు వా ల్గంటుల గొల్లఛేడెల వికారపుఁజేష్టల సల్పునట్టి బల్ తుంటరి జారనాయకుఁడు దొంగవటంచు వంచింత్రునిన్నహో వింటిని వేదవాక్యముల వీడను నిన్నెద ద్వారకాపతీ", "36": "37. ఉ. త్రాతవటంట భక్తుల నుదారమనీషను బ్రోచితంట వి ఖ్యాతుఁడు విప్రవర్యుఁడగు కశ్యపమౌనికి భూమినిచ్చి సం ప్రీతునిఁ జేసియుంటివటరే నను పోషణఁ జేయలేవె నీ దాతృత భక్తుపై నెఱప దప్పుట నీకెటు ద్వారకాపతీ", "37": "38. ఉ. దొంగలలోన దొంగవయి తుంతరివౌచును వెన్నదొంగవై రంగఁడవన్న కీరితి విరాజిలుటెట్లగు, నన్నుఁ బ్రోవ స త్సంగుఁడవౌదు, భక్తునెడఁదామసముంగొని ప్రోవకుండిన న్భంగమునంది నీయశ మవారిని మాయదె ద్వారకాపతీ", "38": "39. చ. సిరికి మగండవౌచుఁ బరిశీలన భక్తునిఁ బ్రోవకున్న, నీ సరసతయెట్లునిల్చు, జలజప్రియకోటిసమానతేజ! పెన్ సిరులును సంపదల్ మెయివిశేషములెల్లను శాశ్వతమ్మొకో పరగతి నాకు నీ విడు నుపాయముఁ జూపవె ద్వారకాపతీ", "39": "40. ఉ. జారుతనమ్ము కూడదని చాటితి వేదములందు, శాస్త్ర సం స్కారములందు వ్రేఁతలను జక్కగ గ్రీడలదేలియుంట, పిం జారితనమ్ముకాదె యటుసల్పితి, చెప్పగఁ బెద్దవౌచు, నా తీరునఁ జేయఁబాడియె, ధృతిన్ మదివీడుచు ద్వారకాపతీ", "40": "41. ఉ. దానమొసంగ నిచ్చ పరిధానములీయఁగఁ దృప్తి జ్ఞానసం ధానమటన్న మోదము నిదానపుశాంతముసొత్తుకార్య సం ధానము గానమున్ భవదుదారగుణంబులు భక్తపాలన స్థానము లాతపట్లు నను సాకఁగలేవటె ద్వారకాపతీ", "41": "42. చ. పరమ పతివ్రతామణుల భక్తగణమ్ములఁబ్రీతిదాపసో త్కరములఁ బ్రోవనుంటినని కంకణమేలను గట్టికొంటి ని బ్బరముగ నీవ్రతమ్మున కపాయము జెందక భక్తుఁడౌననుం జిరభవదీయ కీర్తిదరిఁజేరిచి ప్రోవుము ద్వారకాపతీ", "42": "43. ఉ. న్యాయముకాదు నన్ విడననాథునిఁబ్రోచుటిదెంతనీకుఁ బ్రా ధేయుఁడనొచు వేడితి విధేయతఁజెందుచునెంతొనిన్ను శ్రీ నాయక! నీకు నియ్యది ఘనమ్మగుఁగాదటెభక్తుఁబ్రోవనన్ డాయగరమ్ము కీరితిదృఢమ్ముగ నీకగు ద్వారకాపతీ", "43": "44. చ. కలను జరించునప్పుడు సుఖమ్ములవెట్టులుకల్లలౌనొ యీ కలిమియు సౌఖ్యసంతతి జగాన నటే క్షణభంగురమ్ము చం చలము భవత్పజాబ్జయుగసారపు భక్తియె శాశ్వతమ్ము ని శ్చలమగు భక్తి నాకిడు రసాస్థలిఁగొల్చెద ద్వారకాపతీ", "44": "45. ఉ. దారముకూర్చు పుష్పములదండగతిన్ వసియించి జీవులం దారయ నీవె యంతట మహాత్ముఁడవై చరియించి జీవనా ధారుఁడవౌదు వందరికి దప్పక యట్టిడవౌచు నాకు నా హారము వెట్టకుందువె యయారె విరుద్ధము ద్వారకాపతీ", "45": "46. ఉ. సోకులమారి వంద్రు, మధుసూధన! నీకపకీర్తి, భక్తిచే నాకలిఁ దిర్చు భక్తు ననయమ్ముగ నీవటు సేయవేని నీ జోకులు గొల్లఛేడియలు చేచుటకేకద దాల్చియుంట పో పోకిరివంచునిన్నరరె భూమిని భక్తులు, ద్వారకాపతీ", "46": "47. చ. పసరపుఁజింకు నాయసముపైఁబడ నాయసరూపుమారి బం గరు వెటులౌనొ యటులనె కల్మషముందెగనాడియేయు నీ కరుణ రవంత నాపయిని గల్గినఁజాలును, దానఁజేసి, నేఁ గరము పవిత్రముం గొనుచు గౌరవమందెద, ద్వారకాపతీ", "47": "48. ఉ. క్రూరుఁడు బాలిశుండు నతికోపుఁడటంచును నన్నునెంచి నా నేరము లెన్ని వీడినను నేర్పరివంచును నిన్నునెంత్రే యా క్రూరునిఁ గోపిఁబాపి, యదుకుంజరప్రోచుటెనీఘనమ్మునిం డారయశమ్మువచ్చును, ధృఢమ్ముగ నీకిల ద్వారకాపతీ", "48": "49. చ. వరమిడ దుస్తరమ్ము బహుభంగుల భక్తునిమానసమ్ముని బ్బరమెటులుండునోయని ధ్రువమ్ముగనీవు పరీక్షసల్పి యా వరమిడుదీవు శాశ్వతమపాయముఁబొందదునిన్నుఁగొల్తుద్వఁ చ్చరణములుండ, నీసిరియు సంపదలేలను ద్వారకాపతీ", "49": "50. ఉ. పేదకుఁ బొట్టనిండె, రిపువేదన లెల్లడ నారియుండె ని మ్మేదినిఁబంటపండెఁగడు మేలగుధర్మము హెచ్చుచుండె నిం డాదరమున్ గ్రహించెడు జనార్ధనుఁడీవయి పుట్టియుండ న న్నీదరిఁ జేర్చికావుము గణింతును నే నిను ద్వారకాపతీ", "50": "51. చ. శరణని వేడియుండిన విచక్షణతం గని భక్తుపైని నీ సరసతఁ జూపవైతివి వశాలయశ మ్మెటు లబ్బె నీకు ని ష్ఠూరములువల్కఁగోపముకడున్ వహియించెదవీవదెంతొ నీ యరమది ఱాయియేమొ వినయోక్తులకుబ్బవు ద్వారకాపతీ", "51": "52. ఉ. శ్లేషలఁ జెల్లు కబ్బము బలే యన విందురు పండితాళి నా శ్లేషల కిచ్చగించెదరు చేడియ లెంతయొ యాజివాద్యసం ఘోషలవీరులుబ్బెదరు గొప్పగయుక్తిమృదూక్తి పద్యసం భాషల కాలకించెదరు బాగుగలోకులు ద్వారకాపతీ", "52": "53. చ. పరపతి లేద నీదుపదభక్తునిఁ బ్రేముడి నేద లచ్చికి న్వరుఁడవె కాద నామొఱవినం జెవి కెంతయుఁ జేద సజ్జనా దరణ మొనర్పరాద వరదా! శుభదాయక భవ్యపాద! దు ర్భరరిపుభేద వేడెదఁ గృపన్ నను గాంచుము ద్వారకాపతీ", "53": "54. ఉ. దీనుల రక్షసల్పగ బ్రతిజ్ఞగలాడవు ప్రజ్ఞయందు సం ధానుఁడవౌచు జీవులయథార్థమునం గృపఁబ్రోచికాతు స మ్మానసమానవీక్షణము మాన్యతఁగాంచ నొసంగి నీపద ధ్యానము నాకు నిచ్చుచు రయమ్మునబ్రోవవె ద్వారకాపతీ", "54": "55. ఉ. చర్వితచర్వణమ్ముల విచారము లేమికి భక్తి లేమి నీ యుర్వినిఁ బుట్టిచచ్చుచు నయోపచరించెడు కర్మసంఘమున్ గర్వితచిత్తులై సలుపఁగాఁదలపోయుచు నుంద్రుగాని యా సర్వసుఖమ్ములున్ సిరులుసాటియె భక్తికి ద్వారకాపతీ", "55": "56. చ. చతురుఁడ వౌదుసామమున సాహసివెన్నఁగ దానమందు స మ్మతమగు భేదమందున సమర్థుఁడ వెంతయొ దండనమ్ము సం గతిఁ గనిపెట్టి సల్పెదవు నాల్గు నుపాయములందు వీవెకా చతురుఁడ వన్న పేరు కొనసాగితి విద్ధర ద్వారకాపతీ", "56": "57. ఉ. మాయలనెంతొ వైరులవమానములం బచరింపుచుంటప్రా ధేయత నిన్నుఁ జేందెడి విధిం జరియింపుచు భీతివార ల త్యాయతశ్రద్ధ నీదగుపదద్వయిభృత్యతఁ గొల్చునటులం జేయుదు వంట నీవు పరిశీలన సల్పుచు ద్వారకాపతీ", "57": "58. చ. తలలను మార్పొనర్చెడు విధమ్మున కీ వతిప్రౌఢుఁడౌచు ను జ్జ్వలమగు దిట్టవీవని సెబాసని మెచ్చి కనుల్ నుతింప వై రులఁ బరిమార్చి కీరితిని రూఢిగ వాసికి నెక్కియుంతివే యిలఁబరికింప నీకు సములేరును గారుగ ద్వారకాపతీ", "58": "59. ఉ. జుట్టుల ముళ్ళిడంగ మధుసూధన! నీవతిప్రౌఢుఁడౌదు జెట్టివి కౌరవాన్వయముఁజీల్చితి రాజ్యము పాండవాళికిం దిట్టరివౌచు నిచ్చితి వదేగతి కోరికఁ దీర్పవేని నీ గుట్టు జగాన నుంతు యదుకుంజర! యింకను ద్వారకాపతీ", "59": "60. బూటకమాడసుమ్ము పరిపూర్తిగ భక్తునిపల్కునమ్ము జం జాటముఁగాదులెమ్ము కృపసాకుచుఁ గోరికలిమ్ము నాజగ న్నాటకసూత్రధారివయి నన్ ఘనమేయిఁక గాచికొమ్ము నేఁ జాటెదఁ జేతఁగాని పురుషప్రపశుండని ద్వారకాపతీ", "60": "61. చ. పరుసములాడియుంటి బహుభంగుల వానిని సైచి నీవు నీ కరుణను నాపయిం బఱపికావుము నాదగు కోర్కిఁదీర్పు మి త్తఱి భవదీయభక్తుఁడను తామసముంచకు పుత్రుపైని నీ నిరుపమవత్సలత్వమును నిండుగఁ జూపుము ద్వారకాపతీ", "61": "62. ఉ. వేసము లేలపోయెదు వివేకునిలక్షణ మద్ధికాదు సే బాసుర పోకిరీ వనరె భక్తగణమ్ములు నిన్నుగూర్చి సం తోసముతోడ గొల్చెదరె తుష్టుగ నన్నిఁకసల్పవేన్ రసా భాసముఁగాదె నీదుపదభక్తుడఁ బ్రోవుము ద్వారకాపతీ", "62": "63. ఉ. గొల్లలయిండ్లదూరి యదుకుంజర! చల్లలబుడ్లచిల్లు లీ వల్లరిసల్పిపెట్టెదవహా మొఱవెట్టుచు గొల్లలెల్ల నీ తల్లి యశోదతోనుడువఁ దథ్యము కాదని కల్లలాడు నా యల్లరి వీవ భక్తు ననయమ్మును జూచెదె ద్వారకాపతీ", "63": "64. చ. రసికుఁదవౌదు భక్తు నను రక్షణసల్పిన సల్పకున్న నీ రసికత యెట్లునిల్చును బిరానను నిందలముంచువాఁడ బెం పెసఁగ నకీర్తివచ్చునట హీనముఁగాదె యటైన నీవు నా దెసఁగృపఁజూపిప్రోవుము నుతించెద నే నిను ద్వారకాపతీ", "64": "65. ఉ. బంధురవిక్రముండు తన బాహుబల మ్మనిఁజూపుచున్ జరా సంధుఁడు నీపయింగవయ సంగరమందున నోడిపాఱి నీ బంధులఁగూడి ధైర్యమెడఁబాసెడు నీవెటునన్నుఁబ్రోతువో కంధరదేహ నాకదియె కష్టముఁదోఁచెడు ద్వారకాపతీ", "65": "66. ఉ. కాలునిఁబోలి యుగ్రలయకారుఁ డనంగను జన్యశీలియై కాలునుదువ్వి నీపయికిఁ గాలతురుష్కుఁడురాఁగ నీవు న క్కాలమునందు ధైర్యమువికావికలై చనఁబాఱియుంటి వి క్కాలమునందు నన్నెటులుగాచెదొతోచదు ద్వారకాపతీ", "66": "67. చ. పరుసములన్ వచించితిని భావమునందునఁ గోపమెంచ కి ద్ధరణిని వానిద్రోయఁదలిదండ్రుల్ దేశికదైవతమ్ము లం చరయఁగనిన్నెనమ్మితి నయమ్ముగ దోసములంద్యజించి నీ చరణయుగాబ్జసేవ నిడి సాకుము నన్నిక ద్వారకాపతీ", "67": "68. ఉ. కల్లలువల్కినాఁడవు జగమ్మున నిన్ దయఁజూడ నింతలోఁ జెల్లదు కొన్నినాళ్ళయినఁ జెప్పెదనంచు వచింతువేని, నే నొల్ల విలంబనమ్మునకు నోపికపట్టమటందు వౌఊయో పిల్లికి నాట మూషికపుబిల్లకుఁ జేటగు ద్వారకాపతీ", "68": "69. చ. అపగతకిల్బిషుండవు మహాతుఁడ వెయ్యెడ నట్టినిన్ను నా చపలతవాంఛఁగూర్చి కడుసల్పితి నిందల వానిఁద్రోసి నీ నిపుణత నాదుకోర్కులిడి నీరజలోచన నీదుభక్తి స త్కృపనునొసంగి నన్నికను దేల్పుము మ్రొక్కెద ద్వారకాపతీ", "69": "70. ఉ. ఆలనుగాచువాఁడ నయమారెడు గొల్లలజోడుకాఁడ నిం డాలములోనిప్రోడ, యవురా బొలిగద్దను నెక్కువాడ యే కాలము బత్తులన్ మిగులఁ గాచెడువేల్పులఱేనిఱేఁడ, న ంబాలనసల్పు నల్లగొలవాఁడ నుతించెద ద్వారకాపతీ", "70": "71. ఉ. అన్నులమిన్న ద్రౌపది సభాంతరమందున మానభంగ మా తెన్నునఁ గౌరవుల్ సలుప సిక్కటలేకను నిన్నువేడ, బ్ర చ్ఛన్నత నక్షయమ్మని ప్రశస్తత వల్వలొసంగి ప్రోచు సం పన్నుఁడవీవు, దీను ననుఁ బాలనసేయవె, ద్వారకాపతీ", "71": "72. చ. నిపుణతవిద్యఁజెప్పు గురునిం గురుదక్షిణఁగోరుమన్న సాం దిపుఁడుసముద్రగామిసుతుఁదెచ్చియొసంగుమటన్న బ్రీతిఁగా లు పురికినేగిబాలకు బలుండవునై కొనితెచ్చియెంతొ నీ కృప సుతుదేశికోత్తమున కిచ్చుచుఁదంపితి, ద్వారకాపతీ", "72": "73. ఉ. కోకలు విప్పి యొడ్డునను గుప్పలువెట్టుచు గోపికాంగనల్ తేఁకువమీఱ నీరమున లీలలనాడెడువేళఁ జీరలన్ వీఁకను మ్రుచ్చిలించి, కడువేగ, నమేరువునెక్కిడాగ, నా ళీకముఖుల్ కనుంగొని చలింపఁగ వారికి జ్ఞానబోధ మ స్తోకతఁ జల్పినట్టి నిను స్తోత్రము జేసెద ద్వారకాపతీ", "73": "74. చ. నలువ మొదల్ సమస్తస్వజనమ్మునయందును నిల్చియుందు నీ చెలిమి చరాచరమ్ములగు జీవులకెంతయొ జీవనమ్ము నీ విలసనమెల్ల ప్రాణులకు విశ్రుతతేజము, నన్నుఁబ్రోవఁగా దలఁపమిపెద్దలోపమిది తథ్యము తథ్యము, ద్వారకాపతీ", "74": "75. చ. దురమున హస్తియమ్మకరితోడను బోరొనరించుచున్న న త్తఱి కరిరాజుడస్సి వరదా! పరమేశ్వర! కావుమంచు నీ చరణములన్ భజింప వడిఁజక్రముచే మకరిన్ వధించి స త్కరుణను సామజేంద్రునిలఁగాచితి వెంతయు ద్వారకాపతీ", "75": "76. ఉ. చుట్టమె హస్తిరాజు మధుసూధన యావిధిబ్రోచి నీవు చే పట్టితివట్లె భక్తు ననుఁ బాలన సల్పుము సల్పవేని నీ గుట్టును బైటఁబెట్టెదను గొబ్బున నిందల లోకమందు నీ కట్టులు రట్టు భక్తుని రయమ్మునఁ బ్రోవుము ద్వారకాపతీ", "76": "77. చ. పరుఁడనె భక్తునన్నుఁ బరిపాలన సల్పిన పాపమొక్కొ నీ కరుణను భక్తులన్ మునుపు గాచితి వంతదికల్ల సుమ్ము ని బ్బరముగ నీవుపల్కుమటు పాడియె పక్షముఁబూన న్యాయమే ఓరువును గాచికొమ్ము ననుఁ బాలనసల్పక్ ద్వారకాపతీ", "77": "78. ఉ. పేదవె నన్నుఁబ్రోవగ వివేచన భక్తునిఁ గావరాదె సం వాద మదేల నాకడ ధ్రువంబుగ నిండ ఘటిల్లఁజాలు నీ పాదయుగంబె దిక్కు పెఱవారినిఁగోరను బ్రోవకున్న నిన్ గాదనిపింతు భక్తజనకాండము సన్నిధి ద్వారకాపతీ", "78": "79. ఉ. క్రూరపుజింతఁగంసుఁ డతికోపమునన్ నినుఁజంపనెంచి యా క్రూరుని నీకుఁగాఁ బనుపఁగూరిమి నాతనిఁగూడివచ్చు న ద్దారిని నీస్వరూపము హితమ్ముగ నీతను నీవుచూపి య క్రూరుఁడె యీతఁడంచని కోర్కులొసంగితి ద్వారకాపతీ", "79": "80. బోటియశోద నీదు నడుమున్ బిగిత్రాటనుఱోఁటఁగట్ట నీ వాటల మద్దిచెట్లనడి యాటల ఱోటను దారుచుండ జం ఝాటన పాటవోన్నతిని సాలయుగమ్ము విఱుంగశాపము చ్చాటనగాఁగ వారికి నిజాకృతు లిచ్చితి ద్వారకాపతీ", "80": "81. చ. తరువుల శాప మావిధి ముదమ్ముగ నీవతివేగఁద్రుంచి నీ కరుణ నిజాకృతుల్ వడయగా నొనరించితి నిన్నుఁగొల్వ న ట్లరయ భత్పదమ్ములనయమ్ముగఁ గొల్చెడిభక్తినిచ్చి నా దురితములం దొలంచి ననుదుష్టినిఁబ్రోవవె ద్వారకాపతీ", "81": "82. ఉ. పాతకి కంసుఁడెంతయు నపాయము నీకొనరింపనెంచి యా పూతనఁబంపఁ జన్గవను బూరితిగాను విసమ్ముఁదాల్చి య న్నాతి బిరానవచ్చి కరుణం జనుబాలిడ దుష్టయైన య ప్పూతనఁజంపి దానికిని మోక్షమొసంగితి ద్వారకాపతీ", "82": "83. చ. కపటమొనర్చి నిన్ దునుమఁగాఁదలపోసిన చెట్టఁగాను నే నెపమిడి చన్గవన్ విసమునింపి యొసంగిన దుష్టఁగాను ఘో రపుఁబెనుమంటలంబఱపి ప్రానముఁదీయఁ దలంచుచుచ్చుగా నపరిమితప్రసాదమ్మున నాత్మభంటుంగను ద్వారకాపతీ", "83": "84. ఉ. ఎంతయునాయసమ్ముగ్రహియించిదఱిన్ వడిఁజేర్చునాయయః కాంతము రీతిగా సతముఁ గల్మషుఁడైనఁ ద్వదీయచింతనం బింతయొనర్ప భక్తుని గ్రహింపుచు వానియఘమ్ముద్రుంచి నీ చెంతకుఁ జేర్తువంట నయశీలతఁబ్రోచుచు ద్వారకాపతీ", "84": "85. చ. తఱియిది వాసుదేవ! నను దన్పుట కెంతయుఁ దాళజాల నీ చరణసరోజయుగ్మపువిశంకటభక్తిని నా కొసంగి నా దురితములం దొలంచి పరితుష్టిగ నిన్ను భజించునట్లు నీ కరుణను భక్తు నాపయిని గాఢముగా నిడు ద్వారకాపతీ", "85": "86. ఉ. దోసము లేని యంబరీషుఁ దోరపు భక్తిఁ బరీక్షసేయ దు ర్వాసుఁడు వచ్చియావ్రతము భంగమొనర్పఁగనెంచ నాతనిం గాసిలఁ జేసి యానృపతిగాచి ముదంబిడునట్లె నన్ను నీ దాసుని దోషదూరునిగ దద్దయుఁ జేయుము ద్వారకాపతీ", "86": "87. చ. మడువున నున్కిగా నిలిచి మారుతభోక్త సమస్తజీవులం గడఁక విషాగ్నికీలలను గాల్పఁ దదీయశిరః ప్రదేశమం దడుగులు వెట్టిత్రొక్కఁగఁ దదంగన లెల్లరు వేడ వారికిం గడుఁ బతిభిక్ష పెట్టితివి కాదె ముదమ్మున ద్వారకాపతీ", "87": "88. చ. ఫుల్లసరోజనేత్ర! పరిపూర్ణజలాంబుదగాత్ర శాంభవీ వల్లభమిత్ర! లోకనుతిపాత్ర! మహాలతాలవిత్ర! స ద్ధల్లకపత్ర చిత్రతరదామవిదర్భసుతాకళత్ర! రా జిల్లెడు త్వత్కృపారసముఁజిందవె నాపయి ద్వారకాపతీ", "88": "89. చ. ఖగపతివాహ స్నిగ్ధఘనకాంతిసముజ్జ్వల నీలదేహ ప త్రగనంథాధిరోహ భుజదర్పితదైత్యవనప్రదాహ స న్నిగమసమూహసంస్తుత వినిర్మలపాదజనిప్రవాహ భ క్తగణ సుపర్వమాహ! ననుదారకుఁబ్రోవవె ద్వారకాపతీ", "89": "90. ఉ. సాంద్రయశోవిశాల గుణజాల సుశీల కృపాలవాల ని స్తంద్రసువర్ణచేల మునిసత్తమచిత్తనివాసఖేల మౌ నీంద్రసురారికాల ఘననీల వినీలకపోల నాకవా సేంద్రముఖప్రపాల నను నిత్తఱి బ్రోవవె, ద్వారకాపతీ", "90": "91. చ. స్మరహరమిత్ర పంకరుహశాత్రవభాస్కరయుగ్మనేత్ర సు స్థిరనుతిపాత్ర భక్తజనచిత్తవిసర్పితపంకమిత్ర వి స్ఫూరితసువర్ణనేత్ర భవమోచనసూత్ర రమాకళత్ర యం బరవితతాతపత్ర ననుఁ బాలనసేయవె ద్వారకాపతీ", "91": "92. ఉ. యాదవవంశదీప కరుణాంచితదివ్యకలాకలాప వి చ్ఛేదితభక్త తాప పరిశిలితపుణ్యజనానులోప స మ్మోదితభవ్యరూప పరిపూరితపాందవరక్షణానుసం పాదితవిశ్వరూప నను బాలన సేయవె, ద్వారకాపతీ", "92": "93. చ. నరహితరథ్యచోదక జనార్ధననామక భక్తచిత్తపం జరనిలయస్థభవ్యశుక సజ్జనపోషక మోక్షదాయకా తరణినిశారాంబక కృతఘ్నువినాశక దైత్యకాననో త్కరదహనప్రపావక సతమ్మును బ్రోవవె ద్వారకాపతీ", "93": "94. చ. పరమపవిత్రనామ యదువంశపయోనిధిపూర్ణసోమ సం గరరిపుభీమ భక్తజనకాండమనోరథపూర్ణకామ ము ష్కరభుజవిక్రమక్రమనిశాచరగర్వవిరామ చంద్రభా స్కరనయనాభిరామ నిను సన్నుతిఁజేసెద ద్వారకాపతీ", "94": "95. ఉ. గోపకులాగ్రగణ్య రణకోవిదపణ్య యగణ్యపుణ్య సాం దీపశరణ్యపణ్య కమనీయపదాంబుజజాతపుణ్య దు ష్ప్రాపమహాపరాక్రమపరాజితపుణ్యజనేడ్వరేణ్య స త్యాపరిహాసపణ్య కృపఁ దన్పుము నన్నిఁక ద్వారకాపతీ", "95": "96. చ. నిరుపమతేజ భక్తగణనీయ సుభక్తినియుక్తపూజ సం గరకరిరాజమానసవికాస రామరభూజ పూతస చ్చరణసరోజసంజనిత శైవలినీపరిపూతదేవతా సరససమాజ భక్తు నను సాకవె నీకృప ద్వారకాపతీ", "96": "97. ఉ. బాలశశాంకఫాల యదువంశనృపాల సువర్ణచేల స మ్మేళితవార్ధిఖేల గుణమేదుర సజ్జనపాల భానుసం పాలనరత్నకుండల విభాధివిభాసికపోల బాల స చ్ఛీల యశోవిశాల ననుఁ జేర్పుము నీకృప ద్వారకాపతీ", "97": "98. చ. సరసిజపత్రలోచన విచారవినాశన నందనందనా కరధృతశంఖచక్రవరఖడ్గగదాఘన భక్తచందనా సురుచిరలోకవందన విశుద్ధమనోధనమౌనికుర్ధనా దురితవిమర్ధన కరుణతో ననుఁ గావవె ద్వారకాపతీ", "98": "99. ఉ. సూనృతభాష నీలఘనసుందరవేష యశోవిశేష సు జ్ఞానమహావిభూష వరకౌస్తుభసన్మణికాంతిపూష సం ధానిత సర్వభక్తవరదానకతోష యశేషలోకదు ర్మానితభూరిభూష నను మన్పుము నీకృప ద్వారకాపతీ", "99": "100. దురితవిదూర భక్తజనతుష్టకృపాపరిపూర సారవి స్ఫురితకటాక్షధార పరిశోభితగోపకిశోర గోపికా వరతరుణీవిషాదభవ బంధవిదూర! యుదార! దుగ్ధసా గరసువిహార ధీర కృపఁ గాంచుము నాపయి ద్వారకాపతీ", "100": "101. ఉ. పాండవరక్షదక్ష సురపక్షమునీడ్యబుధారిశిక్ష యా ఖండముఖ్యనిర్జరనికాయసమక్ష కృపాకటాక్ష బ్ర హ్మండభరైకదీక్ష కలుషావృతవిష్ణపముక్తి భిక్ష వే దండభయప్రమోక్ష ననుఁదన్పవె నీకృప, ద్వారకాపతీ", "101": "102. ఉ. గోపరిపాల కాంచనదుకూల సమస్తకళానుకూల వి ద్యాపరిపాలశీల యమరారివనోత్కటదావకీల సం తాపితశత్రుజాల వరధర్మనిరంతరగర్భగోళ యు ద్దీపితగోపబాల కృపఁ దేల్పవె నన్నిఁక ద్వారకాపతీ", "102": "103. చ. అలరెడు చంపకోత్పలములాదట దండగ గూర్చి త్వత్పదం బులఁ గడు భక్తి వెట్టితి ప్రమోదమనంబున స్వీకరించి నీ కలుషములెల్లఁ బాసెనిఁక గాదిలిభక్తుఁడవైతి వంచు నా తలపయి నీకరంబు నిడి తద్దియుఁ బ్రోవుము ద్వారకాపతీ", "103": "104. ఉ. తప్పులుగల్గ సామమును దండ్రి వచించును వెన్క దానముం జొప్పడసేయుభేదమును జూపును మీదఁ బయింబొనర్చుదా నప్పుడు దండనంబు పరమాత్మ గురుండవు నీవె కావ నా చొప్పునఁ బుత్రునిన్ నను విశుద్ధునిఁజేయవె ద్వారకాపతీ", "104": "105. ఉ. నోటికి వచ్చినటులు నిను న్నుతియించితిఁ దప్పులున్న నా సాటిభటప్రకాందమునఁ జాటక యొంటిగ నున్నయప్డు నా చోటికివచ్చి తెల్లముగఁ జూపుము దానికిఁ బ్రీతిలేనిచోఁ జాటుగ స్వప్నమందయిన సల్పుము దిద్దెద ద్వారకాపతీ", "105": "106. ఉ. ధర్మము మీఱకుండ ఫలితంబున నాసఁదొలంచి శ్రద్ధమైఁ గర్మ లొనర్చుటే? నరసుఖంబని చేసిన బోధ వింటి నా దుర్మతల్ త్యజించికొని తోఁచిన యట్లు శతంబు పద్య స త్కర్మ మొనర్చినాఁడ ఫలితంబుఁ దలంతునె ద్వారకాపతీ", "106": "107. చ. నెలకుఁ ద్రివృష్టి నింపి ధరణిన్ వహియింపఁగ సస్యవృద్ధిగో వులు పృథివీసురుల్ సుఖముఁబొంద నిలాధిప వైరహీనమై కలిమియుఁ జెల్మియుండ జనకాండముఁ దక్కిన సర్వజీవులు జ్వలనముదమ్మునందఁగృప బాలనజేయవె ద్వారకాపతీ", "107": "108. చ. యువయనినేట మాధ్వసితోత్ప్రతిపత్థ్సిరవాసరాంతమం దవిరళభక్తిఁ దావకపదాంబుజయుగ్మసదర్చసేయ నే ప్రవిమలపద్యపుష్పముల బాగుగ నూటొక్కయ్ర్న్మిదింటి మా ధవ యిడియుంటిఁ గొంచునను దన్పవె నీకృప ద్వారకాపతీ", "108": "సంపూర్ణము"}, "englishTitle": "Dwarakapathi_Satakam_Satakam", "sourceLink": "https://te.wikisource.org", "author": "Not Available", "originalTitle": "Dwarakapathi_Satakam_Satakam", "source": "WikiSource", "language": "Telugu"}