{"text": {"0": "శౌనకాది మహర్షులు కోరికమేరకు, శివుడు నటరాజు మూర్తిగా మారుటకు ప్రేరకుడైన మంకణ మహర్షిలవారి కథ చెప్పాడు సూత పౌరాణికుడు.", "1": "\"ఆర్యావర్తము అనే పుణ్యభూమిలో సప్తసారస్వతము అనే మహాతీర్థం ఉంది. అక్కడ తపస్సు చేస్తే, శివజ్ఞానం తపస్సిద్ధిగా కలుగుతుంది. అది తెలుసుకున్న పరమశివభక్తుడు మంకణ మహాముని మహర్షుల ఉపదేశానుసారం, అతీర్థాన్ని చేరి, స్నానమాచరించి, ఆవొడ్డునే తపోనిష్ఠలో మునిగి పోయాడు. పంచాక్షరీజపం (ఓం నమశ్శివాయః)తో అతని శరీరం సూర్యసమాన తేజోవిరాజితం కాసాగింది. క్రమంగా భక్తిపారవశ్యంలో తాండవంచేయ సాగాడా మహర్షి. అంతటి భక్తికి మెచ్చి శివుడు అక్కడ ప్రత్యక్షమయ్యాడు. కానీ - మంకణుడు తాండవం ఆపడే!? శివుడు ఆమహర్షిని ఆపడానికి ప్రయత్నించి, ప్రశ్నలవర్షం కురిపించాడు ఎవరికోసం నీతపం? ఈ తాండవం ఏమిటి? నీ కోరిక లేమిటి? దేనికీ జవాబు చెప్పడాయె ముని. తాండవం ఆపడు.", "2": "దాంతో శివుడు ఉగ్రుడై - సహస్రశిర, కర, చరణ, సహస్రనేత్రాది విరాడ్రూపంతో మహాతేజోమూర్తిగా మహాతాండవం ప్రారంభించాడు. ఆయనతో బాటూ ఒక స్త్రీమూర్తి కూడా ఉన్నది. ఆ మహాతాండవం ముందు మంకణుని నాట్యం వెలవెలబోయింది. దాంతో అతడికి జ్ఞానోదయం కలిగి \"మహా నటరాజమూర్తి! శరణు! శరణు!\" అంటూ సాష్టాంగ దండప్రణామం ఆచరించాడు. అంతట శివుడు శాంతించి, విశ్వరూపం ఉపసంహరించాడు. ప్రక్కనున్న దేవీమూర్తి కూడా అంతర్హితురాలైంది.", "3": "మంకణుడు ఆయనకు నమస్కరించి, \"దేవాధిదేవా! మహాశివా! ఈ మహాతాండవమేమిటి? ఇంతవరకు మీ పక్కన నిలిచిన ఆ దేవీమూర్తి ఎవరు?\" అని ప్రార్ధించగా \"ఇది పరమేశ్వరుని దివ్యరూపం&#160;! ఆ దివ్య మూర్తిని నేనే! నాతో ఉన్న దేవి ప్రకృతిరూపిణి. బ్రహ్మరూపుడనై నేను సకల చరాచరాలను పంచవింశతి (ఇరవైఐదు) తత్త్వాలతో పుట్టిస్తాను. విష్ణురూపుడినై వాటిని పోషిస్తాను. సంహారకాలంలో నేనే కాలస్వరూపుడినై వాటిని లయం చేస్తాను. సర్వప్రాణుల యందూ నేనే జీవాత్మనై ఉంటాను. నాకంటే అన్యమైనదేదీ లేదు. ఈతత్త్వం గ్రహించి, భక్తితో నన్ను ఉపాసించి శివ సాయుజ్యంపొందు\" అని ఆనతిచ్చాడు పరమశివుడు.", "4": "కనుక - లింగరూపుడైనా, అర్థనారీశ్వరుడయినా, నటరాజు అయినా అంతా శివమయమే!\" అని వివరించాడు రోమహర్షణ పుత్రుడు.", "5": "బ్రహ్మ, తన సృష్టికి హంగులన్నీ సమకూర్చిన రుద్రమూర్తి చేతనే ప్రేరితుడై తన దేహాన్ని అర్థనారీశ్వరుడిగా మార్చుకున్నాడు. తనలో తానే రమించాడు. ఫలితంగా (మధనం లోంచి) స్వాయం భువ మనువు పుట్టాడు. అతడితో పాటే శతరూప అనే యోగిని జన్మించింది. వారిద్దరికీ సంధానం గావించాడు బ్రహ్మ. వీరివల్ల వరుసగా వారికి ముగ్గురు పురుషులు, ముగ్గురు స్త్రీలు సంతానమై జన్మించారు. వీరిలో మూడవస్త్రీ సంతానమైన ప్రసూతిని దక్షప్రజాపతికిచ్చి కట్టబెట్టారు. 'సతీ'దేవిగా - జ్యేష్ఠురాలిగా పార్వతి జన్మించింది - ఈ దక్షునికే. అయితే ఈయన మరొకభార్య అయిన వీరిణి (అసిక్నీ) యందు సతీదేవిగా పార్వతీ జననం జరిగింది. దానికి మూలభూతమైన సంఘటన ఒకటి ఉంది.", "6": "విష్ణుమూర్తి సలహా:", "7": "మన్మధుణ్ణి ప్రేరేపించి, రెండుసార్లు తపోనిష్ఠా గరిష్ఠుడై వున్న శివునిమీదికి దండయాత్ర చేయించి పరాభూతుడైవున్న బ్రహ్మ, ఏం చెయ్యాలాఅని చతుర్ముఖాలతోనూ ఎన్నెన్నో చతురోపాయాలు వెతికాడు. ఏవీ ఫలిస్తాయన్న నమ్మకం కలగక, నారాయణమూర్తిని ప్రార్థించాడు. సర్వవ్యాపకుడైన విష్ణువు తలచినదే తడువుగా ప్రత్యక్షమై \"కుమారా! ఏమిటి నీకొచ్చిన కష్టం?\" అని అరాతీశాడు - ఎంతో వాత్సల్యంగా.", "8": "జరిగిందంతా వివరంగా చెప్పి \"ఏది ఏమైనా సరే! అ కాలకంఠుని కాంతాదాసునిగా చెయ్యాలి. కామాగ్ని తీవ్రత ఎంతటిదో తెలియచెప్పాలి\" అని వేడుకున్నాడు.", "9": "\"ఇంతేకదా! ఇదేమంత గొప్పసంగతి? గతంలో ఓసారి రుద్రుడు తన పుర్ణావతారం అనీ, తనతోపాటు చరించే మాయను 'సతీ' భావంతో గ్రహించి రుద్రాణిని చేస్తానని అన్నాడు కదా! ఇదంతా మన సంకల్పం కాదు! ఆ పరమమాహేశుని సంకల్పమే! నువ్వు ఆ పరాంబికను వేడుకుని, సతిగా అవతరించమని కోరు. అలాగే - దక్షుడిని కూడా తపస్సు చేయమని చెప్పు!\" అంటూ ఉపదేశించి అంతర్థానమయ్యాడు శ్రీహరి.", "10": "ఆదిశక్తి అనుగ్రహం:", "11": "దక్షుడిని రప్పించాడు పరమేష్టి. \"జగన్మాతయైనట్టి మహామాయ గూర్చి తపస్సు చేసి, నీ కుమార్తెగా అవతరించమని కోరుకో!\" అని అదేశించి, తానుకూడా ఆ జగజ్జననిని ప్రార్థించాడు - ప్రజాపతి.", "12": "అమ్మవారు ప్రత్యక్షమై, శివసంకల్పాన్ని ఆకళింపు చేసుకుని బ్రహ్మ కోరిన విధంగా - శివదీక్షకు మంగళాంతం చెప్పించి, తాను అతని పత్నిగా అవతరించ నిర్ణయించుకుంది సర్వమంగళ. బ్రహ్మకు అభయ ప్రదానం చేసి, అక్కడ తపస్సు చేస్తున్న దక్షుని ఎదుట ప్రత్యక్షమైంది. తన కుమార్తెగా పుట్టవలసిందనీ - అదే తనకు మహాభాగ్యమనీ బ్రహ్మాదేశానువర్తిగా కోరుకున్నాడు దక్షుడు. తథాస్తు! అని ఆమె అంతర్హితురలైంది.", "13": "యక్ష రాక్షస గరుడ దంధర్వ కిన్నెర కింపురుషాది సమస్త గణాలూ ఏ దేవి ఎదుట పాదాక్రాంతమై పాహి పాహి అని శరణువేడుతాయో, ఆ మహాదేవి పాపగా అవతరించి, దక్షునికిచ్చిన వరం ప్రకారం, 'ఉమ' అనే నామధేయంతో పెరగసాగింది.", "14": "ఆమెకు యుక్తవయస్స రాగా, బ్రహ్మాదులందరూ, ఇక శివునిచేత గృహస్థాశ్రమం స్వీకరింపజేసే తరుణం వచ్చిందని తలపోసి - ఉమను శివపంచాక్షరీ మంత్రస్మరణ ద్వారా, సర్వకాల సర్వావస్థల యందూ శివాయత్త చిత్తతతో ఉండమని వేడుకుని, శివుడు తపస్సు చేస్తున్న చోటికి వెళ్ళారు.", "15": "దేవతలంతా తమ మానసాన్ని అ పరమశివుని ఎదుటపరిచి, పరిపరి విధాల ప్రార్థించగా, ఎట్టకేలకు అంగీకరించాడు శివుడు. అదే పరమవరం అనుకున్నారందరూ.", "16": "కానీ, శివుడు ఒక షరతు విధించాడు -", "17": "తాను నిరంతరం ఆత్మధ్యానంలో ఉంటాననీ; తనను వరించబోయే లలనామణి, ఏనాడూ తన సాధనకు అడ్డుకారాదనీ; తాను కాముకుడిగా సంచరించువేళ మాత్రమే ఆమె కాముకి కావాలనీ; తనకు సానుకూలంగా వర్తిల్లగలిగే పిల్లనే పెళ్లాడగలననీ పరమశివుని వాక్యసారాంశం. సరే నన్న దేవతా సమితి క్రమక్రమంగా దాక్షాయణి విషయాన్ని, శివుని చెవిన వేసి - ఔననిపించుకున్నాక గాని, వారి హృదయాలు తేలికపడలేదు."}, "englishTitle": "Sathi_Khandam_Chapter-2", "sourceLink": "https://te.wikisource.org", "author": "Not Available", "originalTitle": "Sathi_Khandam_Chapter-2", "source": "WikiSource", "language": "Telugu"}