{"text": {"0": "\"సప్త జన్మల పాపం నశించి సన్మార్గ వర్తనలు కావడని కీస్తోత్రం అత్యంత ఫలప్రదాయమైనదనీ - కేవలం స్మరణ మాత్రాన సంకల్ప సిద్ది కలుగుతుందనీ వివరించారు మన పూర్వీకులు.", "1": "\" ఓం సౌరాష్ట్రే సోమనాధం చ&#160;!", "2": "శ్రీ శైలే మల్లికార్జునం&#160;!!", "3": "ఉజ్జయిన్యాం మహాకాళం&#160;!", "4": "ఓంకారే పరమేశ్వరం&#160;!!", "5": "కేదారం హిమవతః పృష్ఠేః&#160;!", "6": "ఢాకిన్యాం భీమశంకరం&#160;!!", "7": "వారణాస్యాం తు విశ్వేశం&#160;!", "8": "త్ర్యంబకం గౌతమీతటే&#160;!!", "9": "వైద్యనాధం చితాభూమౌ&#160;!", "10": "నాగేశం దారుకావనే&#160;!!", "11": "సేతుబంధే చ రామేశం&#160;!", "12": "ఘశ్మేశం చ శివాలయే&#160;!!\"", "13": "మునులంతా అయనతో శృతి కలిపారు. అనంతరం", "14": "ఆయా స్థలాల విశేషాలు చెప్పమని శౌనకాది మునివరేణ్యులు కోరగా సూతుడు ఇలా చెప్పసాగాడు.", "15": "1. సౌరాష్ట్ర:", "16": "\"ఈ పన్నెండు జ్యోతిర్లింగాలలో మొదటిది ప్రభాసక్షేత్రంలో ఉన్న సోమనాధ స్వామి. (సోమనాధ లింగం)", "17": "దక్ష ప్రజాపతి తన 27 గురు పుత్రికలను (అశ్వని, భరణి మొ|| 27 నక్షత్రాలు వీరే) చంద్రునకిచ్చి పెళ్లి చేశాడు. కాని చంద్రుడు ఒక్క రోహిణి యందు మాత్రం ఎక్కువ ప్రేమకలిగి, మిగతా వారిని సరిగ్గా చూడకపోగా వారంతా తమ తండ్రితో చెప్పుకున్నారు.", "18": "అది సహించని దక్షుడు, చంద్రుని క్షయ వ్యాధిగ్రస్తుడై పోవాలని శపించాడు. బ్రహ్మదేవుని సూచనమేరకు, చంద్రుడు ఈ ప్రభాస తీర్థానగల శివలింగాన్ని అర్చించి రోగ విముక్తుడైనాడు. సోముడు అనగా చంద్రుడు. లింగరూపుడై ఇక్కడ వెలసిన శివుని ఆరాధించాడు కనుక దీనికి సోమనాధ క్షేత్రం అని పేరు వచ్చింది.(ప్రస్తుతం ఇక్కడ వున్న సోమనాధ మందిరంలోని గర్భగుడి క్రింద ఉన్న గుహలో - ఆనాటి చంద్రార్చిత శివలింగాన్ని చూడగలం!)", "19": "2. శ్రీశైలం:", "20": "ఆంద్రదేశమందున్నదీ శ్రీశైల క్షేత్రం. శ్రీ భ్రమరాంబా సమేత మల్లికార్జున స్వామిగా కొలువై ఉన్న స్వామివారు సాక్షిగణపతి సహితుడు కూడ!", "21": "క్రౌంచ పర్వతం వీడి అలిగి వెళ్లిపోయిన తమ కుమారుని షణ్ముఖుని వెతుకుతూ ఇక్కడ జ్యోతిర్లింగ రూపుడై వెలశాడు. 'శ్రీశైల శిఖరం దృష్ట్యా పునర్జన్మ న విద్యతే' అని ఇక్కడ శ్రీశైల శిఖర దర్శనం చేసిన వారికి పునర్జన్మ అనేది ఉండదని శ్రుతి.", "22": "3. ఉజ్జయిని:", "23": "శిప్రా నదీ తీరంలోని (మాళవ) ఉజ్జయినీ నగరంలో మహా కాళేశ్వర లింగం మూడవది.", "24": "ఉజ్జయిని రాజు చంద్రసేనుడు శివార్చనపరుడై ఉండడం చూసి, శ్రీకరుడనే గోపబాలకుడు ఆ విధానం శ్రద్ధగా పరికించి తానూ ఒకరాతిని తెచ్చి అట్లే పూజించసాగాడు. ఇంట్లో వాళ్లు అతని పూజకు ఆటంకం కల్పిస్తున్న కొద్దీ అతడిలో భక్తి తత్పరత అధికం కాసాగింది. చివరకు స్వామి ఆ రాతిలోనే స్థిరపడ్డాడు.", "25": "సంధ్యా సమయంలో ఈ కాళేశ్వర లింగాన్ని దర్శించడం విశేష ఫలప్రదం.", "26": "4. అమలేశ్వరం:", "27": "మాళవ దేశంలోని నర్మదాతీరంలో ఉన్న ఈ జ్యోతిర్లింగం, ఈ క్రమంలో నాలుగవది.", "28": "పర్వతాలన్నిటిలోకెల్లా తానే గొప్ప పర్వతాన్ననే అహంకారంతో వింధ్యపర్వతం విర్రవీగుతూండగా, అట్టి వింధ్యుడికి - అహంకారం అణచడానికి నారదుడు నడుం కట్టాడు.", "29": "పర్వతాల్లో కెల్లా మేరువే గొప్పవాడని - అతడికి దైవత్వం ఉందనీ నారదుడు చెప్పడంతో, తానూ దైవత్వం సాధించాలని వింధ్యుడు నర్మదా నదీ తీరాన అమలేశ్వరంలో పార్థివ లింగారాధన చేసి, పరమేశ్వరాను గ్రహానికి పాత్రుడయ్యాడు. దేవతల కోరిక మేరకు జ్యోతిర్లింగ రూపుడై పరమశివుడు ఓంకార మూర్తిగా వెలశాడు.", "30": "5. కేదారం:", "31": "హిమాలయ పర్వత శ్రేణులలో, ఒక కొండ కొనకొమ్ము ఆకృతిలో సదాశివుడు కేదారనాధుడిగా అవతరించడానికి నరనారాయణులనే మునివర్యులే కారకులు. వారి ఉగ్రతపోదీక్షకు మెచ్చిన శివుడు ఇక్కడ జ్యోతిర్లింగ రూపుడైనాడు.", "32": "6. ఢాకిని:", "33": "సంపూర్ణ శివభక్తులైన సుదక్షిణ - కామరూపుల జంట సంరక్షణార్థం పార్వతీపతి జ్యోతిర్లింగ రూపుడై సహ్యాద్రి కనుమలలో భీమనదీ ఉత్తర దిశాతీరాన భీమశంకర జ్యోతిర్లింగంగా (త్రిపురాసుర సంహారము తర్వత) వెలసిన తావు ఢాకిని, ఇక్కడ విహారానికి వచ్చి, ఈ ప్రాంతపు నైర్మల్యానికి ముచ్చటపడి లింగరూపుడైనాడు.", "34": "సర్వసంకటహరుడుగా, భీమేశ్వర లింగానికున్న ఖ్యాతి అనంతం.", "35": "7. వారణాశి:", "36": "మహా క్షేత్ర తీర్థరాజమై, సర్వ విద్యాధామమై విరాజిల్లే (అవిముక్తం) ముక్తి క్షేత్రమైన వారణాశి లేదా కాశీ సాంబశివునికి అత్యంత ప్రీతి పాత్రమైన ప్రదేశం.", "37": "ప్రళయకాలంలో కూడా - ఈ క్షేత్రాన్ని విశ్వేశ్వరుడు లయం నుండి మినహాయింపు ఇచ్చినట్లు ప్రతీతి.", "38": "స్వామి లింగరూపుడై ఇచ్చట వెలసి, సదా సుప్రసన్నంగా సర్వ సేవ్యంగా ఉంటాడు. అన్నఫూర్ణ - ఢుంఢి వినాయక బిందుమాధవ సహితుడైనట్టి ఈ ప్రదేశానికి 'కాశ్యాంతు మరణాన్ముక్తిః' అని ఇక్కడ మరణించేవారికి ముక్తి కలుగుతుందని శాస్త్ర వచనం.", "39": "శ్రీహరి తపస్సు చేసిన విశేషస్థలి కూడ.", "40": "8. త్రయంబకం:", "41": "బ్రహ్మగిరిపై గౌతమ మహర్షి తపస్సుకు అనుగ్రహించి, నాసికవద్ద తన జటాజూటం నుండి గోదావరి నదిని ప్రవహింపజేసి అనుగ్రహించిన పరమేశ్వరుడు ఈ నదీ తీరాన త్రయంబకేశ్వరుడనే జ్యోతిర్లింగంగా వెలిశాడు.", "42": "9. వైద్యనాదం:", "43": "రావణాసురుని అనుగ్రహించిన శివుడు, తానే స్వయంగా ప్రసాదించిన లింగం ఎక్కడా క్రిందపెట్టకుండా పూర్తిగా చేతులతో మాత్రమే తీసుకేళ్లాలని ఆంక్షపెట్టి మరీ ఇచ్చాడు. ఎక్కడ దానిని భూమిపై ఉంచితే అక్కడ ప్రతిష్ఠాపన అయిపోగలదన్నాడు.", "44": "తన లంకానగరిలో ప్రతిష్ఠించాలన్న తాపత్రయంతో దాన్ని పొందివున్నాడు రావణుడు.", "45": "వింధ్య పర్వతాల దగ్గర కొచ్చేసరికి, కారణాంతరాల వల్ల లింగాన్ని చేతుల్లోంచి దించవలసివచ్చి, సమీపంలోనే ఉన్న ఓ గొల్లపిల్ల వాడిని పిలిచి తాను వచ్చి తీసుకొనేదాకా ఆ లింగం చేతుల్లోనే ఉంచవలసిందని కోరాడు. ఈలోగా దేవతల ప్రేరణచే, ఆ గొల్లడు రావణుడు రాకుండానే దాన్ని నేలన పెట్టేశాడు.", "46": "ఇంకేమూందీ? అది అక్కడే ప్రతిష్ఠితం అయిపోయింది. పర్లి అనే ప్రాంతంలో ఈ జ్యోతిర్లింగ ప్రతిష్ఠకు గొల్లని రూపంలో శ్రీకృష్ణుడే కారకుడని ఐతిహ్యం. ప్రత్యక్షంగా రోగనివారకుడై వైద్యనాధస్వామిగా అనుగ్రహిస్తున్నాడిక్కడ.", "47": "10. ద్వారక:", "48": "నాగనాధుడు లేక నాగేశ్వరుడుగా ద్వారకా పట్టణాన విరాజిల్లు తున్న పరమేశ్వర జ్యోతిర్లింగం పదవది.", "49": "దారుకుడనే రాక్షసుడి బారినుండి సుప్రియుడు అనే మహాశివార్చనాపరుని రక్షించి జ్యోతిర్లింగంగా ఆవిర్భవించాడు ఇక్కడ. ఈ లింగార్చన వల్ల చక్రవర్తిత్వం సిద్ధిస్తుందని నలచక్రవర్తి నిరూపించాడు.", "50": "11. రామేశ్వరం&#160;:", "51": "త్రేతాయుగంలో రాముడు, రావణవధ అనంతరం, సేతుబంధనం చేసిన ప్రాంతంలో శివార్చన చేసి, జ్యోతిర్లింగ రూపంలో అక్కడే స్థిరుడిగా ఉండమని కోరగా పరమేశ్వరుడు అనుగ్రహించాడు.", "52": "12. దేవగిరి:", "53": "దక్షిణాదిన దేవగిరి పర్వత సమీపంలో ఘశ్మ అనే మహా భక్తురాలి కోరికపై ఘశ్మేశ్వర లింగరూపుడైనాడా మహేశ్వరుడు\".", "54": "..అని అయా జ్యోతిర్లింగాల విశేషాలను చెప్పిన సూతుడు, మరోసారి ద్వాదశ జ్యోతిర్లింగ స్తోత్రం చేసి, స్తోత్రపఠన ఫలితాన్ని ఈ విధంగా ఎరింగించాడు -", "55": "శ్లో. ద్వాద శైతాని నామాని - ప్రాతరుత్థాయ యః పఠేత్‌", "56": "సర్వ పాప వినిర్ముక్తం - సర్వసిద్ధిప్రదం లభేత్‌ ||", "57": "యం యం కామ మపేక్ష్యైవ - పఠిష్యంతి నరోత్తమాః", "58": "ప్రాష్యంతి కామం తం తం హే - పరత్రేహ మునీశ్వరాః ||", "59": "ఏతేషాం పూజనే నైవ - వర్ణానాం దుఃఖనాశనం", "60": "ఇహలోకే పరత్రాపి - ముక్తిర్భవతి నిశ్చితం ||", "61": "ఉదయం మేల్కొంటూనే, ఇప్పుడు చెప్పుకున్న 12 జ్యోతిర్లింగాలను స్తోత్ర రూపాన గాని - నామరూపాన గాని భక్తితో తలచుకొనువారలు పాపాల నుండి విముక్తులవుతారు. ఎవరెవరు ఏ యే కోరికలతో ఇది పఠిస్తారో వారికాయా కోరికలు తప్పక సిద్ధిస్తాయి. ఇక - ఆ జ్యోతిర్లింగాల దర్శనం, పూజ సిద్ధించిన వారికి ఇహలోకంలో సమస్తసంపదలు కలిగి, పరమునందు ముక్తి తథ్యం!"}, "englishTitle": "Linga_Vybhava_Khandam_Chapter-2", "sourceLink": "https://te.wikisource.org", "author": "Not Available", "originalTitle": "Linga_Vybhava_Khandam_Chapter-2", "source": "WikiSource", "language": "Telugu"}