{"text": {"0": "ఆ. పర్ణశాలలోనఁ బరికించి పరికించి,", "1": "సీత కానఁ బడమిఁ జిన్న వోయి,", "2": "చిత్తమంతఁ గలఁగి, శ్రీరామచంద్రుండు", "3": "పలువరింపఁ జొచ్చె బ్రమసి బ్రమసి. 51", "4": "సీ. నీ దృగ్విలాసంబు నెఱి నభ్యసించెడు-గురు కుచఁ గానవే హరిణ విభుఁడ?", "5": "నీ మంజులాలాప నిచయంబుఁ గైకొన్న-సుకుమారిఁ గానవే పిక కులేంద్ర?", "6": "నీ నిండు సత్కాంతి నెమ్మోము గలయట్టి-రుచిరాంగిఁ గానవే రోహిణీశ?", "7": "నీ పక్ష విస్ఫూర్తి నెనయు ధమ్మిల్లంబు-గల యింతిఁ గానవే యళి కులేశ?", "8": "తే. స్తన భరంబున నీ పోల్కిఁ దనరినట్టి-యతివఁ గానవె చక్రవాకాధినాథ?", "9": "నెఱయ నినుఁ బోలు నెన్నెడ నేర్చినట్టి-రమణిఁ గానవె నీవు మరాళ రాజ? 52", "10": "సీ. ఘనసార భూజంబ! కానవే నీ వంటి-గంధంబు గలయట్టి కరటియానఁ?", "11": "గదళికా తరురాజ! కానవే నీ యట్టి-మెఱుఁగుఁ బెందొడల మా మీననేత్ర?", "12": "విలసిల్లి చంపక వృక్షంబ! కానవే-లలి నీదు పుష్ప విలాస నాసఁ?", "13": "గమనీయ లత! నీవు కానవే నీయట్టి-కరములు శోభిల్లు కంబుకంఠిఁ?", "14": "తే. గ్రముక ధరణీరుహాధీశ! కానవయ్య-నీ ఫల స్ఫూర్తి కంఠంబు నీలవేణిఁ?", "15": "గళికలను మించు నవకుంద! కానవమ్మ-నీదు కోరిక నిభదంత నీరజాస్య? 53", "16": "సీ. వనజాస్య! నినుఁగూడి వర్తించు నతి ఘోర-వనములు శృంగార వనము లగును,", "17": "పడఁతి! నీతోఁగూడి పవళించు కర్కశ-శయ్యలు పూవుల శయ్య లగును,", "18": "గలకంఠి! నీచేతి కంద మూలాది భో-జనములు మధుర భోజనము లగును,", "19": "హరిమధ్య! నినుఁ గూడి చరియించు నటువంటి-తపములు సత్పుణ్య తపము లగును,", "20": "తే. ఇంతి! నీతోడఁ గూడి భోగించునట్టి-భోగమంతయు దేవేంద్ర భోగ మగును,", "21": "సుదతి! పొడకట్టఁ గదె నాకుఁ జూడవలయుఁ-గన్నులకుఁ గానఁబడ వేమి కమల నయన! 54", "22": "వ. అని మఱియును, 55", "23": "సీ. ఏ మృగంబును గన్న నేణాక్షిఁ గానవే?-యని పెక్కు భంగుల నడిగి యడిగి,", "24": "యే పక్షిఁ గనుఁగొన్న నెలనాఁగఁ గానవే?-యని పెక్కు భంగుల నడిగి యడిగి,", "25": "యే మ్రానుఁ బొడగన్న వామాక్షిఁ గానవే?-యని పెక్కు భంగుల నడిగి యడిగి,", "26": "యే గట్టుఁ బొడగన్న నిభయానఁ గానవే-యని పెక్కు భంగుల నడిగి యడిగి,", "27": "ఆ. కలఁగు, భీతి నొందుఁ, దలఁకుఁ జిత్తములోన,-సొలయు, మూర్ఛఁ బోవు, వలయు, నలఁగు,", "28": "సీతఁ గానఁబడమి శ్రీరామచంద్రుండు-విరహ తాప వహ్ని వేఁగి వేఁగి. 56", "29": "వ. ఇట్లు సీతా వియోగంబునకుఁ బలవరించుచున్న యన్నం గని సౌమిత్రి యిట్లనియె, 57"}, "englishTitle": "Aranya_Khandam_Chapter-8", "sourceLink": "https://te.wikisource.org", "author": "Not Available", "originalTitle": "Aranya_Khandam_Chapter-8", "source": "WikiSource", "language": "Telugu"}